export const data = [
    {
      id: 1,
      name: "Серьги с натуральным перламутром ",
      searchTerm: "серьги",
      price: "2597 руб.",
      image:
        "https://basket-05.wb.ru/vol906/part90682/90682804/images/c516x688/1.jpg",
      description:
        "Серьги ручной работы с натуральным перламутром и основой 'мятое золото' замочек - гвоздик. Диаметр перламутровой пластины 4 см. Общая длина серьги 7 см. Эффектные серьги украсят любой образ и станут прекрасным подарком для ваших близких На странице нашего бренда Vb_loves_jewelry вы всегда найдете идеальные украшения: серьги с натуральным жемчугом, перламутром, стразами, цирконами, браслеты, колье, подвески, чокеры.Ювелирная бижутерия для женщин трендовые украшения, актуальные , премиальная бижутерия. Золотые, серебрянные, с жемчугом и стразами. Отличная идея подарка для любимой. ",
      showMore: false
    },
  
    {
      id: 2,
      name: "Серебряное кольцо с подвеской",
      searchTerm: "кольцо",
      price: "8085 руб.",
      image:
        "https://basket-05.wb.ru/vol921/part92143/92143517/images/c516x688/1.jpg",
      description:
        "Как ты готовишься к новому году? Покупаешь мужу модную рубашку, детям карнавальные костюмы, свекрови сковороду в подарок, а про себя вспоминаешь только под бой курантов? Пришло время нарушить эту плохую традицию. С чего начать? С украшения для рук. Только давай договоримся, это будет не то золотое кольцо, подаренное мужем в день свадьбы 20 лет назад. У нас есть что-то поинтересней. Женское ювелирное кольцо-кисть – не просто бижутерия. Это уникальное изделие из стерлингового серебра с багетными цирконами в форме капелек. Такое украшение носить в булочную и давать примерять подружкам запрещено. Женское серебряное крупное кольцо только для тебя и для главного праздника, который ты ждала 12 месяцев.",
      showMore: false
    },
  
    {
      id: 3,
      name: "Чокер с натуральным барочным жемчугом",
      searchTerm: "колье",
      price: "3286 руб.",
      image:
        "https://basket-07.wb.ru/vol1083/part108375/108375987/images/c516x688/1.jpg",
      description:
        "Жемчуг – один из самых редких натуральных камней на Земле. Наверное, именно поэтому почти все невесты мира предпочитают его вместо других сокровищ. Но жемчужные бусы давно перестали быть чем-то уникальным и необычным, поэтому бренд VB_loves_jewelry сделал для вас кое-что интересное. Женский чокер из бисера на шею с жемчугом – это современная классика, которая будет в моде всегда. Считается, что жемчуг обладает сильной энергией, сопровождает своего обладателя в радости, привлекает удачу, помогает в бизнесе и привносит душевное равновесие. В комплект к блестящему чокеру на странице нашего бренда вы можете подобрать другую потрясающую бижутерию: наборы с серьгами и колье, женские кольца, цепи и шнурки, а также много других оригинальных украшений.Жемчуг – один из самых редких натуральных камней на Земле. Наверное, именно поэтому почти все невесты мира предпочитают его вместо других сокровищ. Но жемчужные бусы давно перестали быть чем-то уникальным и необычным, поэтому бренд VB_loves_jewelry сделал для вас кое-что интересное. Женский чокер из бисера на шею с жемчугом – это современная классика, которая будет в моде всегда. Считается, что жемчуг обладает сильной энергией, сопровождает своего обладателя в радости, привлекает удачу, помогает в бизнесе и привносит душевное равновесие. В комплект к блестящему чокеру на странице нашего бренда вы можете подобрать другую потрясающую бижутерию: наборы с серьгами и колье, женские кольца, цепи и шнурки, а также много других оригинальных украшений.",
      showMore: false
    },
  
    {
      id: 4,
      name: "Серьги с цирконами",
      searchTerm: "серьги",
      price: "1610 руб.",
      image:
        "https://basket-06.wb.ru/vol1045/part104592/104592112/images/c516x688/1.jpg",
      description:
        "Бракосочетание – ответственный день, даже если ты не будущая жена, а подружка невесты. Нечего надеть на торжество – вечная проблема девушек всех возрастов. Какое бы платье ты не выбрала, все кажется либо скучным и унылым, либо дерзким и вычурным. Что делать, чтобы не отнимать внимание гостей от главной героини дня, но и не выглядеть, как Золушка до волшебства феи-крестной? Подобрать серьги серебро, которые станут самым заметным украшением свадьбы. Платье-футляр, капелька духов, легкая укладка, аккуратный макияж и они – свадебные серебряные длинные серьги кольца из серебра. Это не набор бижутерии, не типовые серёжки sokolov и даже не сапфиры в 12 карат. Это необычные милые длинные серьги гвоздики серебро 925, которым бы позавидовали все голливудские звезды. Но если им не достать до тебя рукой, то приглашенные женщины точно забудут про праздничный фейерверк. Они выстроятся в очередь, чтобы узнать, откуда эти ювелирные украшения. Можешь смело назвать наш бренд. Ведь VB_loves_jewelry выпускает каждое изделие в единственном экземпляре. Поэтому встретить барышню в таких же женских серебряных серьгах будет просто нереально.Серьги кольца усыпанные цирконами. Диаметр серьги 2,8 см, замочек гвоздик. Подходят и для каждодневной носки, и для особого случая.",
      showMore: false
    },
  
    {
      id: 5,
      name: "Серьги с натуральным перламутром",
      searchTerm: "серьги",
      price: "2695 руб.",
      image:
        "https://basket-09.wb.ru/vol1228/part122834/122834534/images/c516x688/1.jpg",
      description:
        "Серьги ручной работы с натуральным перламутром и основой 'мятое золото' замочек - гвоздикДиаметр перламутровой пластины 4 смОбщая длина серьги 7 смЭффектные серьги украсят любой образ и станут прекрасным подарком для ваших близких На странице нашего бренда Vb_loves_jewelry вы всегда найдете идеальные украшения: серьги с натуральным жемчугом, перламутром, стразами, цирконами, браслеты, колье, подвески, чокеры.Ювелирная бижутерия для женщин трендовые украшения, актуальные , премиальная бижутерия. Золотые, серебрянные, с жемчугом и стразами. Отличная идея подарка для любимой.",
      showMore: false
    },
  
    {
      id: 6,
      name: "Кольцо-бабочка",
      searchTerm: "кольцо",
      price: "2695 руб.",
      image:
        "https://basket-07.wb.ru/vol1083/part108377/108377116/images/c516x688/1.jpg",
      description:
        "Женские кольца не всегда показатель благородства, красоты и чувства стиля. Чаще всего это бижутерия без намека на индивидуальность, как, например, кольца Sokolov. Если вы хотите украсить свои ручки чем-то более оригинальным, то бренд VB_loves_jewelry создан специально для вас. Наши украшения уместны для любой ситуации и дресс-кода, так как это современная классика, которая никогда не выйдет из моды. Наши кольца та самая изюминка, идеально завершающая ваш образ. На новый год или свадьбу, в офис или в театр, в ресторан или на курорт – нет мест и событий, где бы они не выглядели впечатляюще.",
      showMore: false
    },
  
    {
      id: 7,
      name: "Чокер с натуральным барочным жемчугом",
      searchTerm: "колье",
      price: "4836 руб.",
      image:
        "https://basket-07.wb.ru/vol1083/part108376/108376717/images/c516x688/1.jpg",
      description:
        "Женский чокер из бисера на шею с жемчугом – это современная классика, которая будет в моде всегда. Считается, что жемчуг обладает сильной энергией, сопровождает своего обладателя в радости, привлекает удачу, помогает в бизнесе и привносит душевное равновесие. В комплект к блестящему чокеру на странице нашего бренда вы можете подобрать другую потрясающую бижутерию: наборы с серьгами и колье, женские кольца, цепи и шнурки, а также много других оригинальных украшений.Жемчуг – один из самых редких натуральных камней на Земле. Наверное, именно поэтому почти все невесты мира предпочитают его вместо других сокровищ. Женский чокер из бисера на шею с жемчугом – это современная классика, которая будет в моде всегда.",
      showMore: false
    },
  
    {
      id: 8,
      name: "Серьги со стразами",
      searchTerm: "серьги",
      price: "2442 руб.",
      image:
        "https://basket-06.wb.ru/vol1045/part104589/104589291/images/c516x688/1.jpg",
      description:
        "Серьги, усыпанные цирконами. Диаметр серьги 2,8 см, замочек гвоздик. Подходят и для каждодневной носки, и для особого случая. Платье-футляр, капелька духов, легкая укладка, аккуратный макияж и они – свадебные серебряные длинные серьги кольца из серебра. Это не набор бижутерии, не типовые серёжки sokolov и даже не сапфиры в 12 карат. Это необычные милые длинные серьги гвоздики серебро 925, которым бы позавидовали все голливудские звезды.",
      showMore: false
    },
  
    {
      id: 9,
      name: "Колье с подвеской со стразами",
      searchTerm: "колье",
      price: "2006 руб.",
      image:
        "https://basket-06.wb.ru/vol1053/part105398/105398057/images/c516x688/1.jpg",
      description:
        "Уникальное длинное колье-буква не мимолетный тренд, а талисман, который будет сопровождать вас по жизни. Украшение можно надеть в ответственный день, взять в путешествие или дополнить им праздничный образ. Забудьте про покупку очередной безделушки, которую через неделю закинете в дальний угол. Подарите себе эмоции и секретный смысл. Выбирая украшение, можно подобрать первую букву своего имени или имени любимого, а может, вы придумаете что-то более оригинальное. Наше ювелирное женское колье на шею – это золотистая цепь со стильной подвеской из гипоаллергенного сплава с кубическими цирконами, длина буквы 40 мм.",
      showMore: false
    },
  
    {
      id: 10,
      name: "Серьги длинные с жемчугом",
      searchTerm: "серьги",
      price: "2604 руб.",
      image:
        "https://basket-06.wb.ru/vol1049/part104906/104906320/images/c516x688/1.jpg",
      description:
        "Жемчужные серьги пуссеты – не всегда маленькие гвоздики. Иногда это должно быть ярко, броско и феерично. Именно такое украшение перед вами. Натуральный жемчуг в обрамлении жёлтого бижутерного сплава смотрится благородно. Но надо помнить, что серебряные длинные крупные серьги – не повседневная история, а необычное украшение в ухо для особых случаев. Именно их надевая в важный для себя день, ваша подруга с благодарностью вспомнит о вас. Это и называется большой дружбой. Кстати, упаковку для подарка мы тоже предусмотрели: наши серёжки уже аккуратно лежат в красивой коробочке.Серьги ручной работы с натуральным барочным жемчугом, замочек - гвоздик. Общая длина серьги 5,5 см, длина жемчужины около 1,5 см. Жемчужины природного происхождения и их форма и размер могут отличаться, хотя подбираем максимально похожие в пару.",
      showMore: false
    },
  
    {
      id: 11,
      name: "Кольцо женское",
      searchTerm: "кольцо",
      price: "1596 руб.",
      image:
        "https://basket-07.wb.ru/vol1072/part107217/107217186/images/c516x688/1.jpg",
      description:
        "Женские кольца не всегда показатель благородства, красоты и чувства стиля. Наши украшения уместны для любой ситуации и дресс-кода, так как это современная классика, которая никогда не выйдет из моды. Наши кольца та самая изюминка, идеально завершающая ваш образ. На новый год или свадьбу, в офис или в театр, в ресторан или на курорт – нет мест и событий, где бы они не выглядели впечатляюще.",
      showMore: false
    },
  
    {
      id: 12,
      name: "Колье со стразами ",
      searchTerm: "колье",
      price: "1596 руб.",
      image:
        "https://basket-06.wb.ru/vol1054/part105423/105423607/images/c516x688/1.jpg",
      description:
        "Уникальное длинное колье-буква не мимолетный тренд, а талисман, который будет сопровождать вас по жизни. Украшение можно надеть в ответственный день, взять в путешествие или дополнить им праздничный образ. Забудьте про покупку очередной безделушки, которую через неделю закинете в дальний угол. Подарите себе эмоции! На новый год или свадьбу, в офис или в театр, в ресторан или на курорт – нет мест и событий, где бы они не выглядели впечатляюще.",
      showMore: false
    }
  ];
  